<?php
  $currentMainNav = '소개';
  $currentMainNavEng = 'greeting';
  $currentPage = '인삿말';

  include("header.php");

  echo "<div class=\"heading-box\">
    <div class=\"heading-box--bg heading-box--".$currentMainNavEng."\"></div>
    <h1>".$currentPage."</h1>
  </div>";
?>


<section class="container-lg greeting">
  <p>천혜의 자연과 함께하는 형제섬농원, 다도해 바다, 섬, 산, 정원, 농원, 펜션이 함께하는 힐링의 최적지,<br>
석양이 아름다운 형제섬 농원으로 초대합니다.<br><br>
형제섬농원은 일몰이 무척 아름다운 고흥 나로도 형제섬, 아늑하고 예쁜 마사해변해수욕장,<br>
조개 및 해산물 채취 체험갯벌장, 대형정원을 포함한 4000여평의 농원,<br>
부대시설과 숙박시설이 잘 어우러진 풍광이 뛰어난 곳입니다. 특히 농원앞 형제섬은 간조시 바닷길이 열려, 하루 2회 왕래가 가능하며,<br>
농원전용 해변은 아담하고 수심이 얕아 아이들의 물놀이 장소로는 최적입니다.<br><br>
저희 농원은 멋진 주변 경관을 최대한 활용하여, 친환경, 친자연 위주로 꾸며진 농원 안에 조성된 펜션입니다.<br>
평소 아이들이 접해보지 못한 농장체험과 동물농장을 견학하면서 자연의 섭리를 배울 수 있는 공간입니다.<br>
고급스럽고 화려한 시설은 아니지만, 시골 친척집에 놀러와 자연을 만끽하며 마음껏 뛰어놀 수 있는<br>
부담없는 장소이며 항시 넉넉하고 푸근한 마음으로 편하게 쉴 수 있는, 자연속힐링 공간이라 생각됩니다.<br>
방문하여주시면, 최선을 다해 정성껏 모시겠습니다.<br><br>

시골 친적집에 온 듯이 편하게 재밌게 지내시다 예쁜 노을과 함께 좋은 추억 만들어가세요.<br><br>

펜션지기 이 무열</p>

</section>
<?php
  include("footer.php");
?>